{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Эпизод 9\nНочью всех срочно подняли из-за ЧП. За то время, что ты провел в армии, ты научился вскакивать с постели, быстро одеваться и при этом даже соображать. Оказывается, тот парниша, которого не дождалась девушка, самовольно покинул пост, находясь в карауле. С собой он взял автомат и комплект патронов. Узнав это,  ты почувствовал себя виноватым. Конечно, ты не мог взять ответственность за поведение другого человека. Ты не обязан был делать вообще что-то. Но все-таки это неприятное чувство. \nНа выезде из города перекрыли дороги. К поиску сослуживца подключилась полиция. Всех допрашивали. \nКогда  в комнату для допроса позвали тебя. Тебя спрашивали, каким он (оказывается, его фамилия была Телентьев) был в последнее время: нервным, грустным, взбудораженным? Тебя спрашивали про его поведение, про его разговоры… Словом, про всё. Стоит ли рассказывать причину его побега?",
                "actions": [
                    {
                        "action": [
                            "рассказать"
                        ],
                        "text": "Ты рассказал про девушку, которая не дождалась. Про то, что, в целом, Телентьев был спокойным, когда поделился с тобой этим. Большего тебе не было известно. Он не говорил про свои планы, да и в целом общались вы немного.\nЗамученный следователь, который, кажется, по-человечески переживал за солдата,отпустил тебя.",
                        "player_data_changes": [
                            {
                                "property": "episode9Answer",
                                "value": "Рассказал тайну"
                            }
                        ]
                    },
                    {
                        "action": [
                            "не рассказывать"
                        ],
                        "text": "Ты сказал, что ничего не знаешь. Вел себя Телентьев спокойно, как и обычно. Да и вообще.Ты не обращал внимания на кого-то, чтобы заметить перемены. \nЗамученный следователь, который, кажется, по-человечески переживал за солдата,отпустил тебя.",
                        "player_data_changes": [
                            {
                                "property": "episode9Answer",
                                "value": "Сохранил секрет"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode10"
            }
        }
    ]
}