{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Эпизод 5.\nЕще один армейский день. Из-за однообразности будней ты чувствуешь себя роботом, которого запрограммировали на выполнение каких-то заданий. Они не откладываются у тебя в голове, ты забываешь о них почти моментально.\nЕдинственный способ уйти от этого однообразия – календарь. Ты отсчитываешь деньки до твоего дембеля, зная, что этим только раздразниваешь себя: дни от этого не идут быстрее, даже наоборот медленнее. Тем не менее, за окном уже зима, и скоро провожать счастливчиков домой. Они вовсю украшают свои дембельские альбомы, делают нашивки на форму («мотошвейные войска», как их называют за глаза). Ты к ним, к сожалению, не относишься.\nЖдет ли тебя кто-нибудь дома?",
                "actions": [
                    {
                        "action": [
                            "родители"
                        ],
                        "text": "За время службы в армии ты понял, что друзья и девушки – это совсем второстепенное. Главное – родители. Вот кто ждет, так же, как и ты, отсчитывая дни до твоего дембеля. ",
                        "player_data_changes": [
                            {
                                "property": "episode5Answer",
                                "value": "Выбрал родителей"
                            }
                        ]
                    },
                    {
                        "action": [
                            "друзья"
                        ],
                        "text": "Тебя ждут друзья. Они помпезно провожали тебя в армию и также помпезно встретят, в этом ты не сомневаешься. В редкие деньки, когда тебе удается зайти в социальные сети, кто-нибудь из них обязательно тебе напишет, быстро расскажет последние главные новости из жизни знакомых и обязательно скажет, что твой приезд домой уже полностью распланирован ими.",
                        "player_data_changes": [
                            {
                                "property": "episode5Answer",
                                "value": "Выбрал друзей"
                            }
                        ]
                    },
                    {
                        "action": [
                            "девушка"
                        ],
                        "text": "На вокзале она не могла успокоиться и все плакала и плакала. Пусть все и говорят, что «ждут только матери», ты знаешь, что, кроме мамы, есть еще одна женщина, которая ждет тебя, несмотря ни на что. Ты уверен в ней на сто процентов.",
                        "player_data_changes": [
                            {
                                "property": "episode5Answer",
                                "value": "Выбрал девушку"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode6"
            }
        }
    ]
}