{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Эпизод 8\nТы стоял в курилке. День был такой же, как и все. На самом деле, эта однообразность уже надоела. Даже незначительные на первый взгляд мелочи теперь кажутся такими важными. Они будто спасают тебя от дней, повторяющих один другой. Вот, например, сейчас к тебе подошел сослуживец, попросил сигареты. Вы поговорили ни о чем, больше ради приличия. Затем замолчали. И вот ты уже хотел уходить, как он вдруг сказал, совсем  невзначай:\n-Девушка меня не дождалась. \nТы немного помялся, не зная, как отреагировать. Вы не были в особо хороших и дружеских отношениях, но все-таки у человека тяжелая ситуация.",
                "actions": [
                    {
                        "action": [
                            "выкладывай", "говори", "слушаю", "хочу", "ок", "да", "ага", "хорошо", "конечно", "ладно", "угу", "с радостью", "пожалуйста"
                        ],
                        "text": "Сколько солдат совершали из-за такого разные необдуманные поступки. Может, их было бы меньше, если бы их выслушали. \nТы присел на лавочку и жестом указал сослуживцу сесть рядом. Тот слегка помялся, но потом сел. Может быть, он не ожидал, что кто-то захочет его слушать. \n-Ну, рассказывай. \n-Да а что рассказывать? Написала, мол, «прости, слишком долго ждать, я больше не могу». \n- И все? А ты что ответил? \nОн пожал плечами, затушил сигарету и кинул ее в мусорный бак. \n-Ничего. Она меня в черный список кинула. \nТы покачал головой, думая, что сказать дальше. \n-Пусть банально, но я думал, что у нас все получится. Что дождется. Думал, потом заживем вместе. А тут…\n-Ты знаешь, хорошо, что она тебе это сказала. В конце концов, могла и скрыть. Вон, у Санька друг был. Тоже в армию ушел, девушка его якобы ждала. А как вернулся на гражданку, так она ему сказала, что полгода уже с другим встречается. \n-А чего сразу не сказала? – удивился твой сослуживец. \nТы пожал плечами. \n-Типа расстраивать не хотела. Мало ли, че он с собой там сделал бы. \n-Бабы, блин…\nВы помолчали. Достали еще по одной. Дальше курили в тишине. Ты думал о том, что, может быть, повезло уйти в армию, когда девушки нет. Все-таки, так легче. Не беспокоишься, дождутся ли тебя. Кроме этого забот слишком много.",
                        "player_data_changes": [
                            {
                                "property": "episode8Answer",
                                "value": "Согласился выслушать товарища"
                            }
                        ]
                    },
                    {
                        "action": [
                            "отвали", "не хочу", "только через мой труп", "ни за какие коврижки", "нет", "дураков нет", "еще чего", "ни за что", "хрен тебе", "отстань"
                        ],
                        "text": "Ты не обязан слушать каждого. Всем тут тяжело, и взваливать на себя переживания и проблемы другого себе дороже. Кинув сигарету в мусорный бак, ты пробурчал что-то вроде «сочувствую» и ушел в часть. \nВернувшись в часть, ты услышал, как все опять рассказывают какие-то армейские истории. Подошел поближе. Хотелось забыть о бедняге, которого не дождались.",
                        "player_data_changes": [
                            {
                                "property": "episode8Answer",
                                "value": "Отказался выслушать товарища"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode9"
            }
        }
    ]
}