{
    "events": [
        {
            "conditions": [
                {
                    "property": "episode6Answer",
                    "value": "Пошел в увольнительное"
                }
            ],
            "event": {
                "have_action": "true",
                "text": "Эпизод 7\nК сожалению, у тебя не было гражданской одежды, поэтому достаточно долго ты приводил свою военную форму в порядок. Мало ли, вдруг наткнешься на патруль или военную полицию.Еще штраф получишь. Но даже эти сложности не могли лишить тебя радости увала.\nКучка сослуживцев (таких же счастливчиков, как и ты) уже стояла на КПП и обсуждала дальнейшие планы. Все они, как и ты, были из других городов, поэтому, чтобы веселее провести время, решили объединиться. Тебя тоже пригласили. Присоединишься?",
                "actions": [
                    {
                        "action": [
                            "да"
                        ],
                        "text": "Поразмыслив, ты согласился. Почему бы и нет? Никто к тебе не приехал, а ходить одному совсем не хотелось.",
                        "player_data_changes": [
                            {
                                "property": "episode7Answer",
                                "value": "Согласился идти с товарищами"
                            }
                        ]
                    },
                    {
                        "action": [
                            "нет"
                        ],
                        "text": "Эти лица ты видишь каждый день 24\\7. Конечно, хочется немного побыть одному, погулять, насладиться свободным временем, а не ходить в какие-то места развлечения шумной компании.",
                        "player_data_changes": [
                            {
                                "property": "episode7Answer",
                                "value": "Отказался идти с товарищами"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode8"
            }
        },
        {
            "conditions": [
                {
                    "property": "episode6Answer",
                    "value": "Отказался от увольнительного"
                }
            ],
            "event": {
                "have_action": "false",
                "text": "Эпизод 7\nТы смотрел на кучку сослуживцев,которые радостно обсуждали увольнительное, строили планы и смотрели, где в городе можно дешево поесть. Всё это тебя не касалось. Спланировав свое небольшое количество времени, ты решил, что в первую очередь немного поспишь. Потом займешься починкой формы(никогда не бывает лишним), затем можно зайти в библиотеку, в буфет (взять себе что-нибудь вкусненькое), а там уже время обеда, вечерние разговоры… Да, оставшееся время определенно пройдет в удовольствие.",
                "default_next_episode": "episode8"
            }
        }
    ]
}