{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Эпизод 1\n\nСреда. Самое приятное событие дня – завтрак. Мамины ватрушки были вкуснее, но и в столовой блюда, хоть и незатейливые, всё-таки съедаются с аппетитом после утренней зарядки.\nСегодня обычный день. На завтрак сосиска с кашей, кофе со сгущенкой и стакан молока. Неплохо, но бывает лучше.\nОдин из твоих сослуживцев пододвигается к тебе чуть ближе. Он славится своим умением обменять любую ерунду на полезную вещь. Кто-то рассказывал, что он смог поменять скрепку на новенькую машину. Неизвестно, правда это или приукрашенная история, но слушают ее всегда как в первый раз.\n-Не хочешь провести выгодный бартер?\nТы слегка напрягаешься. Если откажешь, то подпортишь отношения с ним своим недоверием. Еще, скорее всего, ты не сможешь обратиться к нему за помощью. Отказавшихся с ним меняться он запоминает на всю службу. А если согласишься, то, скорее всего, останешься в дураках.",
                "actions": [
                    {
                        "action": [
                            "хочу", "ок", "да", "ага", "хорошо", "конечно", "ладно", "угу", "с радостью", "пожалуйста"
                        ],
                        "text": "Товарищ довольно улыбается.\n-В общем, отличное предложение, очень выгодное. Ты мне – молоко, а я тебе свою сосиску. Увидев твое недоумение в глазах, он поясняет:\n-Я этот стакан молока смогу обменять на целый обед. Вот увидишь.\nПожав плечами, меняешься с ним. У тебя есть еще одна сосиска. В принципе, всё не так уж плохо.",
                        "player_data_changes": [
                            {
                                "property": "episode1Answer",
                                "value": "Отдал молоко"
                            }
                        ]
                    },
                    {
                        "action": [
                            "не хочу", "только через мой труп", "ни за какие коврижки", "нет", "дураков нет", "еще чего", "ни за что", "хрен тебе", "отстань"
                        ],
                        "text": "Ты внимательно выслушал его предложение поменять твое молоко на его сосиску. Не понимая, зачем это ему, чувствуя подвох, ты отказался. Товарищ, обидевшись, кидает небрежное «дурак» и удаляется восвояси.",
                        "player_data_changes": [
                            {
                                "property": "episode1Answer",
                                "value": "Не отдал молоко"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode2"
            }
        }
    ]
}