{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Ты подошел к полке. На ней были «Братья Карамазовы» Достоевского, огромная  книга, объединяющая все тома «Войны и мира» Толстого в один и «Отцы и дети» Тургенева. Что же выбрать?",
                "actions": [
                    {
                        "action": [
                            "достоевский"
                        ],
                        "text": "Фёдор Михайлович своими книгами всегда заставлял тебя поразмышлять.\n… «Главное, самому себе не лгите. Лгущий самому себе и собственную ложь свою слушающий до того доходит, что уж никакой правды ни в себе, ни кругом не различает, а стало быть, входит в неуважение и к себе и к другим. Не уважая же никого, перестает любить, а чтобы, не имея любви, занять себя и развлечь, предается страстям и грубым сладостям и доходит совсем до скотства в пороках своих, а все от беспрерывной лжи и людям и себе самому».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Достоевского"
                            }
                        ]
                    },
                    {
                        "action": [
                            "толстой"
                        ],
                        "text": "В школе ты так и не прочитал «Войну и мир», за что учитель литературы стыдил тебя перед всем классом. Конечно, почти никто из класса тогда не прочитал это произведение, но досталось почему-то именно тебе. Что ж, теперь у тебя много времени.\n… «Жить только так, чтобы не делать зла, чтобы не раскаиваться, этого мало. Я жил так, я жил для себя и погубил свою жизнь. И только теперь, когда я живу, по крайней мере стараюсь (из скромности поправился Пьер) жить для других, только теперь я понял все счастие жизни. Нет, я не соглашусь с вами, да и вы не думаете того, что вы говорите. — Князь Андрей молча глядел на Пьера и насмешливо улыбался».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Толстого"
                            }
                        ]
                    },
                    {
                        "action": [
                            "тургенев"
                        ],
                        "text": "Тебе очень нравилось это произведение в школе. Именно тогда у тебя были недопонимания с родителями, и этот роман позволил тебе лучше разобраться в себе и в них. Сейчас, когда их нет рядом, ты вдруг очень захотел вновь пережить те эмоции от прочтения.\n… «Все люди друг на друга похожи как телом, так и душой; у каждого из нас мозг, селезенка, сердце, легкие одинаково устроены; и так называемые нравственные качества одни и те же у всех: небольшие видоизменения ничего не значат».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Тургенева"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode5"
            }
        }
    ]
}