{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Несколько учебников по математике начальной школы, один по геометрии за девятый класс, алгебра 10-11 класс  и русский язык для сдающих ЕГЭ.",
                "actions": [
                    {
                        "action": [
                            "математика"
                        ],
                        "text": "С начальной школой у тебя всегда были связаны приятный воспоминания. Мама всегда помогала с домашним заданием. Математика тебе давалась легко. Может, сейчас что-то изменилось, и ты не сможешь решить простейший пример? Надо попробовать ради интереса.\n… «От двух станций, расстояние между которыми 564 км., одновременно навстречу друг другу вышли два поезда. Скорость одного из них 63 км/час. Какова скорость второго, если поезда встретились через 4 часа?»",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал учебник математики"
                            }
                        ]
                    },
                    {
                        "action": [
                            "геометрия"
                        ],
                        "text": "В школе ты часто помогал своим одноклассникам с геометрией. Даже на самостоятельных и контрольных работах умудрялся решать им задания и раздавать ответы. Можно вспомнить эти времена.\n… «Чтобы обойти поле в форме круга на скорости 6 км/ч, необходимо времени на 50 минут больше, чем времени, чтобы перейти  прямо по диаметру. Определи приближенную длину круговой дороги вокруг поля, используй значение π≈3,14. (Округли свои расчёты до десятых)».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал учебник геометрии"
                            }
                        ]
                    },
                    {
                        "action": [
                            "алгебра"
                        ],
                        "text": "Алгебра всегда была твоим любимым предметом. Да и преподавательница тебя очень любила. Ты был очень смышлёным учеником. Наверное, стоит проверить свои знания. Сохранились ли они после школы?\n… «sinX + sin2x – sin3x»",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал учебник алгебры"
                            }
                        ]
                    },
                    {
                        "action": [
                            "русский язык", "язык"
                        ],
                        "text": "Ты всегда очень грамотно писал. Учитель по русскому языку тебя хвалил, а одноклассники часто списывали у тебя диктанты. На ЕГЭ ты показал довольно высокий балл. Может быть, эти знания у тебя еще остались.\n… «нужно расставить запятые в следующем задании:\nБелые птицы()похожие на альбатросов()пролетали()над водной гладью()в которой()когда()наступала()ночь()отражалась()словно()укутанная смертным саваном()белая луна».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал учебник русского языка"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode5"
            }
        }
    ]
}