{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "На полке с научной литературой несколько изданий «Капитала» Карла Маркса, огромная и тяжелая книга Карамзина «История государства Российского», зеленеет обложка «Диалектики природы» Фридриха Энгельса и рядышком стоит «Язычество древней Руси» Бориса Рыбакова. Выбор есть, и это здорово.",
                "actions": [
                    {
                        "action": [
                            "карл маркс"
                        ],
                        "text": "Всегда хотелось прочитать самую известную работу Маркса. Ты взял книжку и, разглядывая обложку, побрел к читательскому столу. В библиотеке он один, небольшого размера. За ним уже сидел какой-то солдат. Вы кивнули друг другу головой и углубились в чтение.\n… «Невежество есть мать промышленности, как и суеверий. Сила размышления и воображения подвержена ошибкам; но привычка двигать рукой или ногой не зависит ни от того, ни от другого. Поэтому мануфактуры лучше всего процветают там, где наиболее подавлена духовная жизнь, так что мастерская может рассматриваться как машина, части которой составляют люди».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Карла Маркса"
                            }
                        ]
                    },
                    {
                        "action": [
                            "карамзин"
                        ],
                        "text": "Всегда хотелось прочитать работу Карамзина. Ты взял книжку и, разглядывая обложку, побрел к читательскому столу. В библиотеке он один, небольшого размера. За ним уже сидел какой-то солдат. Вы кивнули друг другу головой и углубились в чтение.\n… «История в некотором смысле есть священная книга народов: главная, необходимая; зерцало их бытия и деятельности: скрижаль откровений и правил; завет предков к потомству; дополнение, изъяснение настоящего и пример будущему».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Карамзина"
                            }
                        ]
                    },
                    {
                        "action": [
                            "энгельс"
                        ],
                        "text": "Всегда хотелось прочитать работу  Энгельса. Ты взял книжку и, разглядывая обложку, побрел к читательскому столу. В библиотеке он один, небольшого размера. За ним уже сидел какой-то солдат. Вы кивнули друг другу головой и углубились в чтение.\n… «Вся природа, начиная от мельчайших частиц ее до величайших тел, начиная от песчинок и кончая солнцами, начиная от протистов и кончая человеком, находится в вечном возникновении и исчезновении, в непрерывном течении, в неустанном движении и изменении».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Энгельса"
                            }
                        ]
                    },
                    {
                        "action": [
                            "рыбаков"
                        ],
                        "text": "Всегда хотелось прочитать работу  Рыбакова. Ты взял книжку и, разглядывая обложку, побрел к читательскому столу. В библиотеке он один, небольшого размера. За ним уже сидел какой-то солдат. Вы кивнули друг другу головой и углубились в чтение.\n… «О язычестве в Вятической и Радимической землях говорит еще одно наблюдение: в двух городах, имевших прямое отношение к вятичам и радимичам, вплоть до середины XII в. строились церкви с баптистериями для крещения взрослых людей. Такова Успенская церковь Елецкого монастыря в Чернигове и полностью аналогичная ей церковь в Старой Рязани. Это означает, что во времена Юрия Долгорукого в этих местах еще продолжался процесс крещения в новую веру. Hе следует думать, что только вятичи или радимичи были такими косными в этом отношении. Нестор, упомянув о трупосожжениях y вятичей, добавил: \"Си же творяху обычая и Кривичи и прочий погании, не ведуще закона божия, но творяще сами собе закон\"».",
                        "player_data_changes": [
                            {
                                "property": "readBookEpisodeAnswer",
                                "value": "Почитал Рыбакова"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode5"
            }
        }
    ]
}