{
    "events": [
        {
            "event": {
                "have_action": "true",
                "text": "Все разразились громким смехом. Немного утихнув, обратились к тебе:\n-Есть что рассказать?",
                "actions": [
                    {
                        "action": [
                            "да"
                        ],
                        "text": "«Ну, в общем, - начал ты, - как-то раз за неимением других полезных дел наш ротный старшина объявил построение. Повод был нешуточный. Можно даже сказать ЧП. А именно - во время утренней приборки расположения под кроватью неизвестного бойца были обнаружены фантики от конфет \"Коровка\" в количестве 2 шт., что в силу текущей ситуации равнялось военному преступлению. - Вам, голодосам и нехватчикам, Родина дала великий шанс, с честью и гордостью служить своей стране! А вы что? Не хочу служить, хочу жрать конфеты после отбоя! Всю роту наизнанку выверну!\nПосле того как рота выполнила н-ное количество приседаний братским хватом, старший прапорщик Тихомиров пришел в более спокойное и умиротворённое расположение духа, а это значило, что ещё минимум 15 минут нам предстояло выслушивать свежую порцию армейской мудрости.\n- А теперь объясняю главное. Бог велел делиться, а старшина приказал! Если у тебя есть одна конфета не нужно хомячить её тайком. Помни о товарищах! Просто встаёшь и говоришь: \"Ребята, у меня есть одна конфета! Предлагаю разделить по-братски!\". Ясен пень, никто не станет делить эту несчастную конфету, и сожрешь ты ее сам. Но! Ты уже не будешь в глазах своих сослуживцев голодающим недоумком, а будешь ты образцом армейской выручки, с которым и в разведку не страшно пойти. Всем ясно?\n- Так точно!\nЗакрепив этот урок отжиманиями от пола, все разошлись.\nНа следующий день Николаев из автовзвода, воспринявший урок старшины буквально, встал на взлетке и, держа в руке плитку шоколада, произнес полную самоотверженности и чести речь о готовности разделить сей сладкий деликатес с любым, кто захочет.\nВынырнувший неизвестно откуда старшина с уважением посмотрел на Николаева и сказал, что на таких бойцах вся армия держится, а нам нужно брать с него пример.\nПосле чего забрал шоколад и удалился в каптёрку».\nСолдаты вновь взорвались дружным хохотом, кто-то похлопал тебя по плечу. Ты довольно улыбался, ведь твоя история произвела фурор. Отношение к тебе, конечно же, улучшилось. Может быть, сможешь захватить звание «главного заводилы».\n",
                        "player_data_changes": [
                            {
                                "property": "talkEpisodeAnswer",
                                "value": "Рассказал историю"
                            }
                        ]
                    },
                    {
                        "action": [
                            "нет"
                        ],
                        "text": "Солдаты посмеялись с твоей неуверенности. Кто-то выкрикнул, что у него тоже есть история, поэтому все быстро переключились с тебя на выкрикнувшего.",
                        "player_data_changes": [
                            {
                                "property": "talkEpisodeAnswer",
                                "value": "Постеснялся рассказать историю"
                            }
                        ]
                    }
                ],
                "default_next_episode": "episode5"
            }
        }
    ]
}